/* Adobe Plugin Plist Files for PathfinderS */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder SuiteEN";
CFBundleDisplayName = "Pathfinder SuiteEN";
CFBundleGetInfoHTML = "Pathfinder SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Pathfinder SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Pathfinder SuiteEN version 21.1.0EN";
